Angular.ng-template
JPTarquino.postgresql
PeterJausovec.vscode-docker
bowlerhatllc.vscode-nextgenas
danwahlin.angular2-snippets
eg2.vscode-npm-script
formulahendry.code-runner
hangxingliu.vscode-nginx-conf-hint
ilich8086.coldfusion
mrmlnc.vscode-scss
ms-python.python
ms-vscode.PowerShell
natewallace.angular2-inline
redhat.java
shanoor.vscode-nginx
waderyan.gitblame
